/* Asks if user is sure he/she wants to delete the photo. */
"ALERT_CONFIRM_DELETE" = "¿Está seguro de que quiere eliminar esta foto?";

/* Alert title for deleting photo */
"ALERT_DELETING_PHOTO" = "¡Eliminando Foto!";

/* Error without colon */
"ALERT_ERROR" = "¡Error!";

/* Location name must exceed two characters in length. */
"ALERT_LOCATION_INPUT_ERROR" = "La longitud del nombre de su localidad debe ser de al menos dos caracteres.";

/* Name must exceed two characters in length. */
"ALERT_NAME_INPUT_ERROR" = "La longitud de su nombre debe ser de al menos dos caracteres.";

/* Forgot Password Button */
"BUTTON_FORGOT" = "¿Olvidó su contraseña?";

/* Log In Button */
"BUTTON_LOGIN" = "Iniciar";

/* Sign Up Button */
"BUTTON_SIGNUP" = "Crear Cuenta Nueva";

/* Cancel */
"CANCEL" = "Cancelar";

/* Delete */
"DELETE" = "Eliminar";

/* Done tab bar title */
"DONE" = "OK";

/* Edit tab bar title */
"EDIT" = "Editar";

/* Error message for incorrect credentials */
"ERROR_INCORRECT" = "Nombre de usuario y/o contraseña incorrecto.";

/* Error message for no credentials entered */
"ERROR_NOTHING" = "Favor de entrar nombre de usuario y contraseña.";

/* Error message for unavailable service. */
"ERROR_NOT_AVAILABLE" = "No hay conexion de internet disponible ahora.";

/* Error message for server error */
"ERROR_SERVER" = "Hubo una falla de conexión, favor de intentar de nuevo.";

/* Error to be displayed in view controllers when data is unavailable. */
"ERROR_UNAVAILABLE_DATA" = ":-(     Hubo un problema pidiendo su informacion. Favor de comprobar su connecion o tratar de nuevo mas tarde.";

/* Password label prompt */
"LABEL_PASSWORD" = "Contraseña";

/* Username label prompt */
"LABEL_USERNAME" = "Nombre de usuario";

/* Back display for navigation */
"NAVIGATION_BACK" = "Atrás";

/* Message box placeholder */
"NEW_MESSAGE" = "Nuevo Mensaje";

/* Error title displayed in notification */
"NOTIFICATION_ERROR" = "Error:";

/* OK */
"OK" = "OK";

/* Placeholder text for new password confirm field */
"PASSWORD_CONFIRM" = "Confirme Contraseña Nueva";

/* Placeholder text for new password field */
"PASSWORD_NEW" = "Contraseña Nueva";

/* Placeholder text for original password field */
"PASSWORD_ORIGINAL" = "Contraseña Original";

/* Age field description */
"PROFILE_AGE" = "Edad";

/* Language prefix for age value */
"PROFILE_AGE_VALUE_PREFIX" = "";

/* Language suffix for age value */
"PROFILE_AGE_VALUE_SUFFIX" = " años de edad";

/* Anonymous username */
"PROFILE_ANONYMOUS" = "Anónimo";

/* Location field description */
"PROFILE_LOCATION" = "Localidad";

/* Name field description */
"PROFILE_NAME" = "Nombre";

/* Seeking field description */
"PROFILE_SEEKING" = "Buscando";

/* Sex field description */
"PROFILE_SEX" = "Sexo";

/* Female sex category */
"PROFILE_SEX_FEMALE" = "Hembra";

/* Male sex category */
"PROFILE_SEX_MALE" = "Macho";

/* Other sex category */
"PROFILE_SEX_OTHER" = "Otro";

/* Username field description */
"PROFILE_USERNAME" = "Nombre de usuario";

/* Message delivered. */
"STATUS_DELIVERED" = "Recibido";

/* Message read. */
"STATUS_READ" = "Leído";

/* Message sent. */
"STATUS_SENT" = "Enviado";

/* Tab bar title for Contacts page */
"TABBAR_CONTACTS" = "Contactos";

/* Tab bar title for Convos page */
"TABBAR_CONVOS" = "Conversaciones";

/* Title for Add From Contacts cell */
"TABLE_CELL_ADD_CONTACTS" = "Aggregar desde Contactos";

/* Title for Alert Sound cell */
"TABLE_CELL_ALERT_SOUND" = "Sonido de Alerta";

/* Title for Blocklist cell */
"TABLE_CELL_BLOCKLIST" = "Lista de Bloqueados";

/* Title for Edit Profile cell */
"TABLE_CELL_EDIT_PROFILE" = "Editar Perfil";

/* Title for Help and About cell */
"TABLE_CELL_HELP_ABOUT" = "Ayuda & Más Información";

/* Title for Hotkeys cell */
"TABLE_CELL_HOTKEYS" = "Teclas de Acceso Rápido";

/* Title for Invite Friends cell */
"TABLE_CELL_INVITE" = "Invitar Amigos";

/* Title for Message Preview cell */
"TABLE_CELL_MESSAGE_PREVIEW" = "Avance de Mensaje";

/* Title for Change Password cell */
"TABLE_CELL_PASSWORD" = "Cambiar Contraseña";

/* Title for Find Friends Settings table group */
"TABLE_SECTION_FIND_FRIENDS" = "Encontrar Amigos";

/* Title for General Settings table group */
"TABLE_SECTION_GENERAL" = "General";

/* Title for Notifications Settings table group */
"TABLE_SECTION_NOTIFICATIONS" = "Notificaciones";

/* Default title for convo */
"TITLE_CONVO" = "Anonimo";

/* Title for Profile page */
"TITLE_PROFILE" = "Perfil";

/* Title of App */
"TITLE_QUB_MESSENGER" = "Mensajero qub";

/* Title for Settings page */
"TITLE_SETTINGS" = "Ajustes";

